<?php
// Modules
$_['heading_title_latest'] 	= 	'Последние сообщения в блоге';
$_['heading_title_category'] = 	'Категории';
$_['text_show_all'] = 			'Показать все';

// Blog
$_['text_blog'] = 				'Блог';
$_['text_filter_by'] = 			'Блог Сообщения с тегами Как: ';
$_['text_posted_on'] = 			'Опубликованы:';
$_['text_posted_by'] = 			'Сообщение от:';
$_['text_read'] = 				'Времена чтения:';
$_['text_comments'] = 			'Комментарии';
$_['text_related_blog'] = 		'Похожие посты';
$_['text_no_comment'] = 		'Будьте первым, чтобы комментировать этот пост!';
$_['text_write_comment'] = 		'Написать комментарий';
$_['text_no_results'] = 		'Нет записей в блоге к списку новостей';
$_['text_error'] = 				'Страница не найдена';
$_['text_read_more'] = 			'Прочитайте больше';
$_['text_tags'] = 				'Теги:';
$_['text_write_comment'] = 		'Написать комментарий';
$_['email_notification'] = 		'Новый комментарий в блоге от: %s';
$_['text_share_this'] = 		'Поделись этим:';

// Comment
$_['entry_name'] = 				'Имя';
$_['entry_email'] = 			'Email апдресс (не публикуется)';
$_['entry_comment'] = 			'Коментарий';
$_['entry_captcha'] = 			'Ответьте на вопрос ниже:';
$_['button_send'] = 			'Отправить';
$_['text_success_approve'] = 	'Спасибо! Ваш комментарий был представлен ждет одобрения';
$_['text_success'] = 			'Спасибо! Ваш комментарий был успешно отправлен';
$_['error_name'] = 				'Ваше имя должно быть от 2 до 64 символов';
$_['error_email'] = 			'Ошибка: Ваш адрес электронной почты не является действительным';
$_['error_comment'] = 			'Ошибка: Комментарий Текст должен быть в пределах от 5 до 3000 символов';
$_['error_captcha'] = 			'Ошибка: Проверка ответ был неправильным';